
History = {1: "Здравия желаю, я как понял ты новый работник нашей организации O.O.P.S. и ближайщие 10 дней ты будешь выполнять задачи что тебе будут приходить."
"Давай я тебе озвучу твои их .Будь осторожен ведь кто знает что ты встретишь.",
            2: "", 3: ""}
laptop_documentation = "[1]Save objects\n[2]Странные обьекты\n[3]Обьекты класса удержания\n[4]O.O.P.S objects\n[5]<--EXIT"
rules = "Внимание если ты это читаешь это значит что ты отвественнен.Правила что ты некогда не должен нарушать:\n[1]Будь внимателен\n[2]Смотри на детали\n[3]Принимай максимально взвешанное решение\n[4]<--EXIT"

messages_safe = {1: "Пропавшие обьекты", 2: "Резкое похолодание", 3: "Странные звуки",
                 4: "Красная луна", 5: "Перевёрнутые деревья", 6: "Странное поведение животных",
                 7: "Раздраженные люди", 8: "Помехи линий связи", 9: "9", 10: "10"}
messages_str = {1: "11", 2: "12", 3: "13", 4: "14", 5: "15", 6: "16", 7: "17", 8: "18", 9: "19", 10: "20"}
messages_ocs = {1: "1", 2: "", 3: "", 4: "", 5: "", 6: "", 7: "", 8: "", 9: "", 10: ""}
messages_OOPS = {1: "", 2: "", 3: "", 4: "", 5: "", 6: "", 7: "", 8: "", 9: "", 10: ""}
messages_names = ("messages_safe", "messages_str", "messages_ocs", "messages_OOPS")

city_places = ["sector_1a[1a]", "sector_2a[2a]", "sector_3a[3a]", "sector_4a[4a]", "sector_5a[5a]",
               "sector_1b[1b]", "sector_2b[2b]", "sector_3b[3b]", "sector_4b[4b]", "sector_5b[5b]",
               "sector_1c[1c]", "sector_2c[2c]", "sector_3c[3c]", "sector_4c[4c]", "sector_5c[5c]",
               "sector_1d[1d]", "sector_2d[2d]", "sector_3d[3d]", "sector_4d[4d]", "sector_5d[5d]",
               "city_center[cc]", "Hospital[hl]", "Police[pl]", "Your_base[yb]"]

Oopy_help_list = ["/", "/", "/"]
