
History = {1: "Здравия желаю, я как понял ты новый работник нашей организации O.O.P.S. и ближайщие 10 дней ты будешь выполнять задачи что тебе будут приходить."
"Давай я тебе озвучу твои их .Будь осторожен ведь кто знает что ты встретишь.",
            2: "", 3: ""}
laptop_documentation = "[1]Save objects\n[2]Странные обьекты\n[3]Обьекты класса удержания\n[4]O.O.P.S objects\n[5]<--EXIT"
rules = "Внимание если ты это читаешь это значит что ты отвественнен.Правила что ты некогда не должен нарушать:\n[1]Будь внимателен\n[2]Смотри на детали\n[3]Принимай максимально взвешанное решение\n[4]<--EXIT"

messages_safe = {1: "1", 2: "2", 3: "3", 4: "4", 5: "5", 6: "6", 7: "7", 8: "8", 9: "9", 10: "10"}
messages_str = {1: "11", 2: "12", 3: "13", 4: "14", 5: "15", 6: "16", 7: "17", 8: "18", 9: "19", 10: "20"}
messages_ocs = {1: "1", 2: "", 3: "", 4: "", 5: "", 6: "", 7: "", 8: "", 9: "", 10: ""}
messages_OOPS = {1: "", 2: "", 3: "", 4: "", 5: "", 6: "", 7: "", 8: "", 9: "", 10: ""}
messages_names = ("messages_safe", "messages_str", "messages_ocs", "messages_OOPS")

Oopy_help_list = ["/", "/", "/"]
